Repository: sev-/gwanderer
Catalog: po/*.po
Languages: ru

source: Specify the geometry of the main window
ru: Задать геометрию основного окна

source: GEOMETRY
ru: ГЕОМЕТРИЯ

source: You must specify someone to greet.
ru: Вы должны указать кого приветствовать.

source: Command line arguments are only allowed with --greet.
ru: Аргументы командной строки разрешены только с --greet.

source: Could not parse geometry string `%s'
ru: Невозможно разобрать описание геометрии `%s'

source: _New Hello
ru: Новое Hello

source: Create a new hello
ru: Создать новое hello

source: New
ru: Новое

source: Prev
ru: Пред.

source: Previous hello
ru: Предыдущее hello

source: Next
ru: След.

source: Next hello
ru: Следующее hello

source: This does nothing; it is only a demonstration.
ru: Не делает ничего; просто демонстрация.
